/* Class = "NSTextFieldCell"; title = "Would you like to download and install this update now?"; ObjectID = "0kl-9f-wMN"; */
"0kl-9f-wMN.title" = "Souhaitez-vous télécharger et installer cette mise à jour maintenant?";

/* Class = "NSTextFieldCell"; placeholderString = "A software update is required to connect to %@."; ObjectID = "06I-kP-Y0k"; */
"06I-kP-Y0k.placeholderString" = "Une mise à jour logicielle est requise pour se connecter à %@.";

/* Class = "NSTextFieldCell"; title = "Installing 1 item"; ObjectID = "BEX-5e-diD"; */
"BEX-5e-diD.title" = "Installation de 1 élément";

/* Class = "NSButtonCell"; title = "Not Now"; ObjectID = "dO6-8y-8eu"; */
"dO6-8y-8eu.title" = "Plus tard";

/* Class = "NSTextFieldCell"; title = "Installation failed"; ObjectID = "enX-sk-d6T"; */
"enX-sk-d6T.title" = "Échec de l’installation";

/* Class = "NSButtonCell"; title = "Learn More…"; ObjectID = "EXc-Ec-2ue"; */
"EXc-Ec-2ue.title" = "En savoir plus…";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Mise à jour logicielle";

/* Class = "NSTextFieldCell"; title = "Use of this software is subject to the original Software License\nAgreement(s) that accompanied the software being updated."; ObjectID = "f7i-Gg-fb1"; */
"f7i-Gg-fb1.title" = "L’utilisation de ce logiciel est soumise aux contrats de licence\nde logiciel associés au logiciel mis à jour.";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "kXG-mN-BvS"; */
"kXG-mN-BvS.title" = "OK";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "LAu-YH-c4a"; */
"LAu-YH-c4a.title" = "Mise à jour logicielle";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "oM9-Le-W3W"; */
"oM9-Le-W3W.title" = "Mise à jour logicielle";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "Rpa-wd-GbS"; */
"Rpa-wd-GbS.title" = "Mise à jour logicielle";

/* Class = "NSTextFieldCell"; placeholderString = "%@"; ObjectID = "sJO-6k-fP3"; */
"sJO-6k-fP3.placeholderString" = "%@";

/* Class = "NSTextFieldCell"; title = "Downloading…"; ObjectID = "sJO-6k-fP3"; */
"sJO-6k-fP3.title" = "Téléchargement…";

/* Class = "NSTextFieldCell"; placeholderString = "%@"; ObjectID = "TGQ-UR-Ghn"; */
"TGQ-UR-Ghn.placeholderString" = "%@";

/* Class = "NSTextFieldCell"; title = "Installing…"; ObjectID = "TGQ-UR-Ghn"; */
"TGQ-UR-Ghn.title" = "Installation…";

/* Class = "NSTextFieldCell"; placeholderString = "DNL Some descriptive error about things"; ObjectID = "tWh-ji-9b0"; */
"tWh-ji-9b0.placeholderString" = "DNL Some descriptive error about things";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "VWW-Nk-ain"; */
"VWW-Nk-ain.title" = "Installer";

/* Class = "NSTextFieldCell"; title = "Downloading 1 item"; ObjectID = "yb4-UJ-5cl"; */
"yb4-UJ-5cl.title" = "Téléchargement de 1 élément";

